@extends('site.Layouts.layout_main')

@section('Head')
<title> درباره ما | لرنیا  </title>
  <meta  name="description" content="درباره ما | لرنیال">
@endsection


@section('content')

  <!-- Section --> 

            <!-- Images & Text -->

             <!-- Text -->

            <div class="container-fluid" style="margin-top:15px">
            <div class="row text-center">
            <div class="col-md-12">  

            <h2 class="title" style="padding-right: 30px;font-size:30px;color: #303030">
                        ما دقیقا چکار می کنیم
                        </h2>

             <!-- Text -->

                 <!-- Images -->        

              <div class="row text-center">

                    <div class="col-md-3">

                    </div>

                    <div class="col-md-3">

                    <img class="img-fluid rounded-circle shadow-lg" style="padding-top:40px"
                    src="{{ asset('images/Template/looking_for_idea_with_team(1).svg') }}"
                    width="150px" height="50px" alt="Thumbnail Image" >

                    
                    </div>
                            
                   
                    <div class="col-md-3">

                    <img class="img-fluid rounded-circle shadow-lg" style="padding-top:40px"
                    src="{{ asset('images/Template/looking_for_idea_with_team(1).svg') }}"
                    width="150px" height="50px" alt="Thumbnail Image" >

                    </div>

                    <div class="col-md-3">

                    </div>

                </div>


            </div>
            </div>
            </div>  

             <!-- Images -->   

             <!-- Images & Text -->


            <!-- Text Content -->
            <div class="row">
            <div class="col-md-3">
            </div>
            <div class="col-md-6" style="padding-top:30px;text-align: justify;">
            <div class="row" style="font-size:15px">
            <p style="font-size:18px;line-height: 26pt;">
                                        تا به حال شده که برای یاد گرفتن یه مهارت جدید که بتونی با اون کار خاصی بکنی، شغلی بگیری، یا پروژه‌ای انجام بدی، بین انواع کلاس‌ها و کتاب‌ها و سی‌دی‌هایی که واقعا نمی‌شه اطمینان کرد چه محتوایی دارن و چقدر به کار آدم میان سردرگم شده باشی؟ بله، ما هم خودمون این سردرگمی رو قبلا کشیدیم.ئ
                                        ایراد از اینجا است که این درس‌های دانشگاهی، این کلاس‌ها و کتاب‌های تئوری، واقعا آدم رو برای کار عملی در دنیای واقعی آماده نمی‌کنه. توی خیلی از رشته‌ها، به خصوص اونهایی که با کامپیوتر و نرم‌افزارها و زبان‌های حرفه‌ای سروکار دارن، این «آموخته‌ها» با مهارت لازم برای انجام یه کار فاصله داره.
                                        و ما برای همین اینجاییم. تیم جوان و پرانرژی فرانش که اومدیم تا این راه و رسم رو عوض کنیم، تا این شکاف بین دانشگاه و بازار کار رو پل بزنیم. تا آدم‌هایی که کاری رو بلدن و مهارتی دارن رو پیدا کنیم و بیاریم تا مهارت خودشون رو به دیگران منتقل کنن. تا یه راه خیلی راحت بسازیم که هر کسی از هر جایی بتونه بدون احتیاج به کلاس‌های حضوری پرخرج و کتاب‌های سنگین، یه یادگیری واقعی و باکیفیت رو تجربه کنه، و مهارتی که توی زندگی و کارش لازم داره رو از آدم‌های کاربلد یاد بگیره، و اون آدم‌های کاربلد هم بتونن دانش‌ خودشون رو به کاربران یاد بدن و از این راه به درآمد خوبی برسن.
                                        ما کارمون رو سال پیش از شتابدهنده آواتک شروع کردیم، البته اون زمان هنوز اسم‌مون کائسنا بود، یادگار دورانی که یه سایت علمی دانشجویی بودیم. در آواتک خیلی چیزها یاد گرفتیم، به‌خصوص از همه کاربرهایی که از همون ابتدای راه با ما همراه شدن، بازخورد دادن، حمایت‌مون کردن و انرژی دادن. از همه‌شون ممنونیم. و حالا امروز ما بچه‌های فرانش با نیروی جدید و انرژی بیشتر داریم تلاش می‌کنیم تا این مسیر رو هموار کنیم. و هنوز هم بزرگترین قوت قلب ما شما هستین، و همون‌طور که از همون اول همیشه گفتیم: باهمیم :)
                                        </P>
                                    </div>

                                    <div class="row" style="padding-top:35px">
                                                <div class="col-md-4">
                                                    
                                                </div>  
                                                
                                                <div class="col-md-4">


                                                    </div>  

                                                    <div class="col-md-4">
                                                    
                                                    </div>  
                                </div>
                                </div>
                            <div class="col-md-3">
                            </div>

            </div>
            </div>
            <!-- Text Content -->


     
 <!-- Section -->




<!--

<h2 class="title text-center" style="padding-top: 100px;padding-right: 30px;font-size:30px;color: #303030">
ما دقیقا چیکار می کنیم؟
</h2>


<div class="row">

            <div class="col-md-3">
            </div>

            
                                <div class="col-md-6" style="padding-top:30px;text-align: justify;">

                                            <div class="row" style="font-size:15px">



                                                <p style="font-size:18px;line-height: 26pt;">
                                        تا به حال شده که برای یاد گرفتن یه مهارت جدید که بتونی با اون کار خاصی بکنی، شغلی بگیری، یا پروژه‌ای انجام بدی، بین انواع کلاس‌ها و کتاب‌ها و سی‌دی‌هایی که واقعا نمی‌شه اطمینان کرد چه محتوایی دارن و چقدر به کار آدم میان سردرگم شده باشی؟ بله، ما هم خودمون این سردرگمی رو قبلا کشیدیم.ئ
                                        ایراد از اینجا است که این درس‌های دانشگاهی، این کلاس‌ها و کتاب‌های تئوری، واقعا آدم رو برای کار عملی در دنیای واقعی آماده نمی‌کنه. توی خیلی از رشته‌ها، به خصوص اونهایی که با کامپیوتر و نرم‌افزارها و زبان‌های حرفه‌ای سروکار دارن، این «آموخته‌ها» با مهارت لازم برای انجام یه کار فاصله داره.
                                        و ما برای همین اینجاییم. تیم جوان و پرانرژی فرانش که اومدیم تا این راه و رسم رو عوض کنیم، تا این شکاف بین دانشگاه و بازار کار رو پل بزنیم. تا آدم‌هایی که کاری رو بلدن و مهارتی دارن رو پیدا کنیم و بیاریم تا مهارت خودشون رو به دیگران منتقل کنن. تا یه راه خیلی راحت بسازیم که هر کسی از هر جایی بتونه بدون احتیاج به کلاس‌های حضوری پرخرج و کتاب‌های سنگین، یه یادگیری واقعی و باکیفیت رو تجربه کنه، و مهارتی که توی زندگی و کارش لازم داره رو از آدم‌های کاربلد یاد بگیره، و اون آدم‌های کاربلد هم بتونن دانش‌ خودشون رو به کاربران یاد بدن و از این راه به درآمد خوبی برسن.
                                        ما کارمون رو سال پیش از شتابدهنده آواتک شروع کردیم، البته اون زمان هنوز اسم‌مون کائسنا بود، یادگار دورانی که یه سایت علمی دانشجویی بودیم. در آواتک خیلی چیزها یاد گرفتیم، به‌خصوص از همه کاربرهایی که از همون ابتدای راه با ما همراه شدن، بازخورد دادن، حمایت‌مون کردن و انرژی دادن. از همه‌شون ممنونیم. و حالا امروز ما بچه‌های فرانش با نیروی جدید و انرژی بیشتر داریم تلاش می‌کنیم تا این مسیر رو هموار کنیم. و هنوز هم بزرگترین قوت قلب ما شما هستین، و همون‌طور که از همون اول همیشه گفتیم: باهمیم :)
                                        </P>
                                    </div>

                                    <div class="row" style="padding-top:35px">
                                                <div class="col-md-4">
                                                    
                                                </div>  
                                                
                                                <div class="col-md-4">


                                                    </div>  

                                                    <div class="col-md-4">
                                                    
                                                    </div>  
                                </div>
                                   
                                      

                                </div>


                            <div class="col-md-3">
                                </div>

      </div>


</div>



</div>
</div>
</div>

-->

@endsection
