@extends('site.Layouts.layout_main')

@section('Head')
<title> قوانین استفاده | لرنیا  </title>
  <meta  name="description" content="قوانین استفاده | لرنیا">
  <meta  name="keywords"    content="قوانین استفاده" >
@endsection

@section('content')

  <!-- Section -->
            <div class="container-fluid" >
            <div class="row text-center">
            <div class="col-md-12">
              <div class="row text-center">
                    <div class="col-md-3">
                    </div>

                    <div class="col-md-6">
                    <img class="img-fluid rounded-circle " style="padding-top:40px;border-radius:20% !important;"
                    src="{{ asset('images/Template/TermsOfService.svg') }}"
                    width="600px" height="200px" alt="Learniaa" >
                    </div>

                    <div class="col-md-3">
                    </div>
                </div>

                <h1 class="title" style="padding-right: 30px;font-size:30px;color: #303030">قوانین استفاده
                </h1>
            </div>
            </div>
            </div>

            <div class="row">
            <div class="col-md-3">
            </div>
            <div class="col-md-6" style="padding-top:30px;text-align: justify;margin-left:10px;margin-right:10px">
            <div class="row" style="font-size:15px">
            <div class="container-fluid">
            <p style="font-size:18px;line-height: 26pt;">
            به لرنیا خوش آمدید!
این بخش دربارهٔ قراردادی است که با استفاده از وبسایت لرنیا، با ما می‌بندید. معنی کلمات کلیدی (که در متن با قلمِ بولد یا برجسته نوشته شده‌اند) را در انتهای این متن توضیح داده‌ایم.
1.	سلام. به لرنیا خوش آمدید.
لرنیا یک سرویس یادگیری آنلاین است. امیدواریم که به کمک آموزش‌ها، دوره‌ها، و مطالب ما چیزهای زیادی یاد بگیرید! این توافقی است بین ما و شما یا شرکتی یا نهادی که شما نمایندهٔ آن هستید، در رابطه با استفادهٔ شما از وبسایت و خدمات لرنیا ؛ و در هر شرایطی و هر جایی که محتوای وبسایت ما را استفاده یا مرور کنید، یا روی دکمهٔ عضویت یا عضویت و پرداخت می‌زنید، یا از طریق حساب خود به محتوای خریدنی دسترسی پیدا کنید، این توافق قابل اجرا و نافذ خواهد بود.
2.	از شما ممنونیم که وقت می‌گذارید و این توافقنامهٔ شرایط استفاده را می‌خوانید و درک می‌کنید، چرا که این توافقنامهٔ شرایط و قوانینِ استفاده از وبسایت ما است، و حقوق و الزامات شما را مشخص می‌کند. وبسایت ما بستری است که از طریق آن کسانی که برای یادگیری به وبسایت ما می‌آیند («دانشجویان») می‌توانند از محتوای فراهم آمده توسط اشخاصی که برای ما تحت قراردادهایی محتوی تولید می‌کنند («مدرسان») برای خودآموزی استفاده کنند. هم دانشجویان و هم مدرسان کاربر محسوب می‌شوند و این توافقنامه برای همهٔ کاربران است. مدرسان در استخدام لرنیا نیستند.
3.	اگر شما «مدرس» هستید، یعنی شخص حقیقی یا حقوقی هستید که برای ما محتوای آموزشی فراهم آورده‌اید، علاوه بر توافقنامهٔ حاضر، توافقنامهٔ مدرس را نیز باید بپذیرید و شامل حال شما می‌شود. در هر جا که برای شما به عنوان مدرس، بین این توافقنامهٔ حاضر و توافقنامهٔ مدرس تعارضی پیدا شد، معیار برای توافق ما و شما، توافقنامهٔ مدرس خواهد بود.
4.	اگر نمی‌توانید، یا نمی‌خواهید که این شرایط را بپذیرید، متاسفانه نباید از وبسایت لرنیا استفاده کنید.
5.	شما باید دست‌کم ۱۳ سال سن داشته باشید تا وارد وبسایت لرنیا شوید. ما عامدانه اطلاعاتی از افراد ۱۳ ساله یا کمتر جمع نمی‌کنیم. برای باز کردن حساب کاربری در وبسایت لرنیا نیز باید دست‌کم ۱۸ سال داشته باشید. اگر زیر ۱۸ سال دارید، باید با نظارت یک والد یا قیّم قانونی این کار را بکنید که خودش دست‌کم ۱۸ سال سن داشته باشد، و این فرد بالغ مسئول تمامی فعالیت‌های شما خواهد بود.
یادگیری با ما
6.	ما می‌خواهیم که شما از وبسایت ما لذت ببرید و از آن یاد بگیرید. در صورت پذیرش و تایید شرایط استفادهٔ ما و پایبندی به آن، ما هم به شما اجازهٔ استفاده از وبسایت و محتوای آن را می‌دهیم.
7.	محتوایی که در وبسایت ما موجود است، ممکن است رایگان باشد یا اینکه برای کسب دسترسی به آن لازم باشد هزینه‌ای را پرداخت کنید. چه محتوا رایگان باشد و چه خریدنی، ما به شما این اجازه را می‌دهیم که به روش‌های زیر از آن استفاده کنید (به بیان حقوقی، ما به شما یک مجوز قابل فسخ و غیر انحصاری برای انجام این کارها می‌دهیم). شما می‌توانید:
1.	از افکت‌ها، تکنیک‌ها و روش‌های بیان شده در محتوا، و دانشی که کسب می‌کنید، برای مقاصد شخصی یا تجاری استفاده کنید، بدون آنکه لازم باشد ذکر کنید آن را از کجا آموخته‌اید (یعنی ارجاع و ذکر منبع)؛
2.	دارایی‌هایی که در دسترس‌تان قرار می‌گیرد - مثل فایل‌های منبع - را استفاده کنید، تغییر دهید، یا دستکاری کنید، اما فقط برای مقاصد شخصی و آموزش خودتان، و بدون بازتوزیع آنها
نگاهی به باقی این شرایط هم بیاندازید - به ویژه بندهای مهم مثل بندهای ۲۱ تا ۲۶ دربارهٔ عودت وجه یا بند ۲۹ دربارهٔ فایل‌های منبع و کارهایی که تحت مجوزتان مجاز به انجام روی محتوا نیستید - توضیح بیشتری دریافت کنید. اگر قصد دارید برای شرکت یا نهاد خودتان، خرید عمدهٔ محتوا انجام دهید، لطفا با ما تماس بگیرید.
کمک به رایگان ماندن محتوای رایگان ما
8.	ما بابت دسترسی به محتوای رایگان از شما هزینه‌ای دریافت نمی‌کنیم، اما در راستای کمک به ایجاد درآمد برای تولیدکنندگان و شرکایمان و پرداخت آن، برای تولید چنین منابع آموزشی ارزشمندی، از برخی راهبردهای رایج استفاده می‌کنیم - این راهبردها ممکن است شامل برنامه‌های وابسته، مطالب دارای اسپانسر، تبلیغات، و موارد دیگر باشد.
9.	برخی از این روابط، همچون برنامه‌های وابسته، ممکن است به معنی آن باشد که در صورت انجام خریدی از وبسایتی که به آن پیوند (لینک) داده‌ایم، مبلغی به عنوان کمیسیون دریافت کنیم. کسب اطمینان از این نکته که محصولات و خدمات وبسایت‌های دیگری که به آنها پیوند (لینک) می‌دهیم، مطابق با نیاز و خواست شما باشد، بر عهدهٔ خود شما است، چرا که به‌طور رسمی هیچ محصول و خدمتی از این سایت‌های غیر را تایید و تصدیق نمی‌کنیم. ما هیچ کنترلی بر روی هیچ وبسایت دیگری نداریم، و به همین دلیل نمی‌توانیم مسئولیتی در قبال آنها بپذیریم. البته، اگر چیزی به نظر ما با ارزش بیاید، تنها آن را پیشنهاد می‌دهیم. اگر دربارهٔ یکی از همکاران و برنامه‌های وابستهٔ ما بازخوردی دارید، به ما اطلاع بدهید.
محتوای خریداری‌شده
این بخش کمک می‌کند درک کنید که دسترسی به محتوای خریدنی و خریداری‌شده چطور انجام می‌گیرد، و وقتی محتوایی را «می‌خرید» در واقع چه چیزی دریافت می‌کنید.
10.	محتوای خریداری‌شده شامل چیزهایی مثل دوره‌های جداگانهٔ خریده شده، یا دریافت اشتراک است. اولین باری که محتوایی را می‌خرید، لازم است یک حساب کاربری باز کنید. لطفا ادامهٔ بخش را بخوانید تا چیزهای بیشتری دربارهٔ حساب لرنیا یاد بگیرید. (ما از کلمهٔ «خرید» و مشتقات آن استفاده می‌کنیم، ولی همانطور که در بخش ۶ هم توضیح دادیم، آنچه که در ازای پرداخت مبلغ دریافت می‌کنید در اصل «مجوز» استفاده از محتوا است، نه «مالکیت» محتوا.)
11.	پرداخت برای محتوای خریداری‌شده از طریق صفحهٔ اختصاصی هر محتوا انجام می‌گیرد. تمام قیمت‌های وبسایت ما به تومان برابر با ۱۰ ریال ایران است. اگر به هر طریقی تبدیل ارزی انجام می‌گیرد، مسئولیت و تمامی هزینه‌های تبدیل نرخ و وجه از ارز مورد نظر شما، بر عهدهٔ خود شما است. هزینهٔ تبدیل توسط موسسه مالی شما تعیین می‌شود، و در حوزهٔ عمل ما نیست.
12.	وقتی که می‌خواهید محتوای خریداری‌شده را ببینید، لازم است وارد حساب خود بشوید؛ محتوای خریداری‌شده در حساب شما ثبت‌شده است و می‌توانید آن را آنلاین تماشا کنید.
13.	لرنیا صرفا فراهم‌کنندهٔ زیرساخت ارائهٔ محتوا برای شما است، و مسئولیت و هزینهٔ تهیهٔ تمامی وسایل و نرم‌افزارهای لازم برای مرور وبسایت، دانلود، و پخش و تماشای فیلم‌ها و فایل‌ها و مواردی از این قبیل، بر عهدهٔ خود شما است.
استفادهٔ منصفانه
14.	شما می‌توانید برخی از انواع محتوای موجود در وبسایت را روی کامپیوتر یا دستگاه خود دریافت کنید، اما تمامی محتوا تحت سیاست «استفادهٔ منصفانه» قرار دارد. سیاست «استفادهٔ منصفانه» ما چنین حکم می‌کند که استفادهٔ شما از وبسایت، به‌ویژه از محتوایی که از طریق اشتراک و پرداخت هزینه قابل دسترس می‌شود، باید منصفانه، واقعی، و معقول باشد. برای مثال، مجموع مقدار محتوایی که دانلود یا بارگذاری می‌کنید باید با نظر به نیازهای واقعی آموزش و یادگیری شما، و زمان لازم برای اشتغال حقیقی به آن محتوا، معقول و متناسب باشد. ما برای تشخیص اینکه آیا استفادهٔ شما با سیاست «استفادهٔ منصفانه» ما همخوانی دارد یا نه، از صلاحدید معقول خود استفاده می‌کنیم.
حساب لرنیا
این بخش به شما کمک می‌کند که درک کنید مسئولیت شما در قبال دسترسی به حسابتان چیست، و چه انتظاراتی از ما می‌توانید داشته باشید.
15.	شما مجاز نیستید که نام کاربری و رمز ورود حساب خود را در اختیار هیچ کس دیگری قرار بدهید، و یا به کسی اجازه بدهید به حساب شما و محتوای خریداری‌شده دسترسی پیدا کند. شما مسئول تمام استفاده‌ای هستید که از وبسایت و محتوای خریداری‌شده در ارتباط با حساب شما و نام کاربری و رمز ورود شما انجام می‌گیرد. همچنین مسئولیت صحت اطلاعاتی که در حساب خود وارد می‌کنید، تماما با خود شما است.
16.	شما مسئول هستید که نام کاربری و رمز ورود خود را محرمانه نگه دارید، و برای این کار تلاش لازم و معقول را انجام دهید. هر زمان که از استفادهٔ غیرمجاز از نام کاربری، رمز، حساب، یا محتوای خریداری‌شدهٔ شما مطلع گشتید، باید در سریعترین زمان ممکن به ما اطلاع دهید.
17.	ما سعی می‌کنیم دسترسی بلندمدت به محتوای‌خریداری‌شده‌تان را فراهم کنیم که معمولا برای دست‌کم ۳ سال در دسترس خواهد بود (به جز کتاب الکترونیک و متون و فایل‌های کمکی که پیشنهاد می‌کنیم بلافاصله آنها را دریافت کنید). با این حال، اگر برای محتوا، اشتراکی دریافت کرده‌اید، تنها تا زمانی که اشتراکتان پابرجا و فعال باشد به آن محتوا دسترسی خواهید داشت. در هر صورت، ما می‌توانیم به صلاحدید خودمان محتوای خریداری‌شده را حذف کنیم، مثلا اگر قدیمی یا منسوخ شده باشد، یا به دلایل قانونی یا کاری وادار به انجام این کار شویم. چنانچه قصد داشتیم محتوای خریداری‌شده‌ای (به جز متون و کتاب الکترونیک) را حذف کنیم، تلاش معقولی خواهیم کرد تا به شما از طریق ایمیل اطلاع بدهیم، اما این کار بسته به دلیل یا ضرورتِ حذف، همیشه ممکن نخواهد بود.
18.	اگر در دسترسی به حساب یا هر بخشی از محتوای خریداری‌شده به مشکلی برخوردید، لطفا با ما تماس بگیرید.
محدود کردن دسترسی
این بخش به شما کمک می‌کند که بفهمید در چه مواقعی ممکن است دسترسی شما را محدود کنیم.
19.	ما در هر زمانی که به نتیجه برسیم که شما از این قوانین و شرایط و یا هر قانون دارای موضوعیت، تخطی کرده‌اید، ممکن است دسترسی شما به حسابتان را بسته به صلاحدید خودمان محدود کرده، معلق کرده، یا ملغی کنیم. البته ما در به‌کارگیری این اهرم و گرفتن چنین تصمیمی، معقول و منطقی برخورد خواهیم کرد.
20.	اگر تراکنش پرداخت هزینه توسط عامل پرداخت (که خارج از کنترل ما است) برگشت بخورد، یا دچار مشکلی شود، و همچنین اگر تحت شرایط ذکر شده در این توافقنامه هزینهٔ شما عودت داده شود، ما دسترسی شما به محتوای خریداری‌شده را معلق یا ملغی خواهیم کرد. اگر به هر دلیلی تراکنش مشکوک و غیرقانونی اتفاق بیافتد، تراکنش‌های انجام‌شده لغو و باطل خواهد شد و ما دسترسی شما به محتوای خریداری‌شده را معلق یا ملغی خواهیم کرد، و همچنین این حق را برای خود محفوظ می‌داریم که به صلاحدید خودمان حساب شما را معلق یا مسدود کنیم.
عودت وجه
این بخش به شما کمک می‌کند بفهمید که ما چطور درخواست عودت وجه را بررسی و پردازش می‌کنیم.
21.	اگر به عنوان یادگیرنده از دوره‌ای ناراضی باشید و در طی مدت ۷۲ ساعت از لحظه‌ی پرداخت برای دسترسی به آن دوره، برای عودت وجه پرداختی برای آن دوره درخواست دهید، چنانچه شرایط خاص مندرج در بند ۲۲ را برآورده کند، لرنیا تمامی وجه پرداختی شما برای آن دوره را به شما عودت می‌دهد. در صورتی که این شرایط وجود نداشته باشد، لرنیا از عودت وجه پرداختی شما معذور است.
22.	شرایط درخواست عودت وجه از این قرار است: (۱) بیشتر از ۳۰٪ طول دوره را تماشا یا دانلود نکرده باشید. (۲) پس از درخواست عودت وجه، اقدام به تماشا یا دانلود دوره نکرده باشید. (۳) دلیل شما برای درخواست عودت وجه، موجه باشد (مثلا مغایرت طول دوره یا محتوای آن با چیزی که پیش از خرید اعلام شده). تشخیص موجه بودن دلیل درخواست شما تنها با لرنیا است.
23.	لطفا در نظر داشته باشید که اگر تنها بر اساس صلاحدید و تشخیص خودمان به این باور برسیم که شما از سیاست عودت وجه ما سوءاستفاده می‌کنید، این حق را برای خودمان محفوظ می‌داریم که حساب کاربری شما را معلق یا مسدود یا ملغی کنیم و استفادهٔ کنونی یا آتی شما از خدمات و محصولات لرنیا را محدود یا مسدود کنیم، بدون آنکه دینی برایمان ایجاد شود.
24.	پس از دریافت درخواست شما برای عودت وجه، طی ۲۴ ساعت کاری با شما از طریق ایمیل یا تلفن برای بررسی علت درخواست تماس گرفته می‌شود. در صورتی که درخواست شما شرایط بند ۲۲ را داشته باشد و مورد تایید قرار بگیرد، طی ۲۴ تا ۴۸ ساعت کاری درخواست شما توسط تیم فنی لرنیا بررسی شده و مجوز شما برای استفاده از آن محتوا لغو می‌شود و محتوای خریداری‌شده که وجه آن عودت داده خواهد شد، از حساب شما حذف می‌گردد.
25.	لرنیا وجه برگشتی را تنها به حساب کیف پول شما در وبسایت لرنیا برخواهد گرداند و نه به حساب بانکی شما. بین ۲۴ تا ۴۸ ساعت کاری پس از مرحلهٔ بند ۲۴، لرنیا وجه شما را عودت خواهد داد.
26.	.برای درخواست عودت وجه، از طریق گزینه‌ی «امکان بازگشت وجه» در صفحه‌ی هر دوره اقدام کنید. در صورت عدم مشاهده این گزینه، مشخصا شرایط بازگشت وجه برای آن دوره برای شما وجود ندارد.
مالکیت و استفاده
27.	مالکیت محتوا یا مجوز بهره‌بردای از محتوا، متعلق به ما، یا مدرسان و تولیدکنندگان اصلی محتوا می‌باشد. همچنین حقوق طراحی، ترکیب، و نما و حس وبسایت متعلق به ما است. کلیهٔ محتوای موجود در لرنیا مشمول حقوق مالکیت معنوی و حقوق مؤلف می‌شود.
چه کارهایی با محتوا نمی‌توانید انجام بدهید
28.	کسب‌وکار ما، و کسب‌وکار تولیدکنندگان و مدرسان ما، بر پایهٔ مالکیت معنوی است، که شامل حقوق مؤلف نیز می‌شود. ما باید از حقوق مالکیت معنوی خود دفاع کنیم، تا بتوانیم همچنان این بستر و محتواهای فوق‌العاده را برای شما فراهم کنیم. شما با رعایت حقوق مالکیت معنوی، به رشد و توسعهٔ محتوای آموزشی فارسی کمک می‌کنید.
29.	شما با استفاده از وبسایت ما، می‌پذیرید هیچ محتوایی را بازتوزیع نمی‌کنید، کپی نمی‌کنید، تغییر نمی‌دهید، انتقال نمی‌دهید، واگذار نمی‌کنید، نمی‌فروشید، اجاره نمی‌دهید، قرض نمی‌دهید، ویرایش نمی‌کنید، اقتباس نمی‌کنید، و در قالب دیگری قرار نمی‌دهید (مگر آنکه مشخصا در این توافقنامه اجازه داده شده باشد)، و از این محتوا برای هیچ مقصودی که ما مشخصا بیان نکرده‌ایم، استفاده نخواهید کرد. اگر محتوای ما را دوست دارید، به جای آنکه محتوای وبسایت را برای دیگران بفرستید، لطفا دیگران را به استفاده از وبسایت ما تشویق کنید!
30.	علامات تجاری و لوگوهای داخل وبسایت، متعلق به لرنیا و یا اشخاص دیگر هستند، و شما نباید بدون اجازه و تایید مالک آنها، از آنها استفاده کنید.
تعهدات خاص مدرسان
31.	اگر شما در ارتباط با دوره‌ای به دانشجویان درس می‌دهید و می‌آموزید، شما «مدرس» هستید و شرایط و قوانین اضافه‌ای نیز شامل حال شما می‌شود، و شما بیان می‌کنید، تضمین می‌دهید، و تعهد می‌دهید که:
1.	شما تابع تایید لرنیا هستید، که تنها بر اساس صلاحدید خودمان به شما می‌دهیم یا از شما می‌گیریم؛
2.	شما باید به صفحهٔ تولیدکنندگان بروید و فرم پذیرش مدرس را تکمیل کنید و اگر می‌خواهید برای فروش دوره‌تان دستمزد دریافت کنید، باید با شرایط و ضوابط «قیمت‌گذاری مدرس ممتاز» نیز موافقت کرده باشید؛
3.	برای تمامی محتوایی که به وبسایت ارائه می‌دهید، شما مسئول هستید مالکیت یا مجوزها، حقوق، رضایتنامه‌ها، اجازه‌نامه‌ها و صلاحیت لازمه را داشته باشید که بتوانید مجوزهای مربوطه را به منظور بازتولید، توزیع، اجرای عمومی (از جمله به شیوهٔ پخش دیجیتال صوتی)، نمایش عمومی، پخش عمومی، ترویج، بازاریابی، و همچنین استفاده و بهره‌گیری از هر بخش از محتوای ارائه شده را، به لرنیا اعطا کنید. و شما مسئول آن هستید که هیچ بخشی از محتوای ارائه شده، هیچگونه حق مالکیت معنوی از شخص ثالثی را زایل یا مخدوش یا غصب نکند؛
4.	شما معلومات، اعتبارنامه‌ها و تخصص لازم، شامل تحصیلات، تعلیمات، دانش، و مهارت‌های مربوطه را برای تدریس و ارائهٔ خدمات مورد نظر از طریق سایت و محصولات آن را دارا هستید؛
5.	هیچگونه محتوای نامناسب، آزارنده، توهین‌آمیز، نژادپرستانه، نفرت‌آمیز، تبعیض‌آمیز، هرزه، نادرست، گمراه‌کننده، جعلی، بدنام‌کننده، هجوآمیز و افتراآمیز منتشر نمی‌کنید؛
6.	هیچگونه تبلیغ، محتوای ترویجی، هرزنامه، نامه‌های زنجیره‌ای، طرح هرمی، یا هر شکل دیگری از درخواست و وسوسهٔ غیرمجاز و نامطلوب را در محتوا یا به کاربران در وبسایت عرضه نمی‌کنید؛
7.	شما از محصولات و محتوای وبسایت برای هیچ کسب‌وکاری غیر از فراهم آوردن آموزش، تدریس، و خدمات آموزش درسی به دانشجویان استفاده نمی‌کنید؛
8.	شما وارد هیچگونه فعالیتی نمی‌شوید که باعث شود لرنیا وادار به کسب مجوز یا پرداخت هرگونه حق امتیاز به شخص ثالثی گردد، از جمله و برای مثال، پرداخت حق امتیاز استفاده از هر گونه اثر موسیقی یا صدای ضبط شده؛
9.	شما هیچ بخشی از محتوای لرنیا را کپی نمی‌کنید، تغییر نمی‌دهید، یا بازنشر نمی‌کنید، به جز مواردی که در «توافقنامهٔ مدرس» اجازه داده شده است؛
10.	به هیچ شکلی مانع یا مزاحم کار دیگر مدرسان در جهت ارائهٔ خدمات یا دوره‌هایشان نمی‌شوید؛
11.	اطلاعات همکاری و حساب کاربری خود را نگهداری می‌کنید، و از دقت و صحت تمامی اطلاعات آنها اطمینان کسب می‌کنید.
12.	چنانچه کاربری به دنبال خدمات شما بود، (برای مثال در قسمت نظرات سوالی از شما پرسید،) در طی مدت ۷۲ ساعت به آن پاسخ می‌دهید و کیفیت خدمات خود را در سطحی متناسب با استانداردهای صنعت خود یا به‌طور کلی خدمات آموزشی، حفظ می‌کنید؛
13.	شما بالای ۱۸ سال سن دارید، یا چنانچه ندارید، یک ولی قانونی یا والد شخص ثالث دارای سن قانونی باید با این شرایط و ضوابط و شرایط و ضوابط مدرسان موافقت کرده باشد و مسئولیت و تعهدات عملکرد شما و برآوردن آنها را بپذیرد.
32.	شما به عنوان «مدرس»، می‌پذیرید که دانشجویان حق پس گرفتن وجه‌شان را طبق شرایط بخش عودت وجه (بند ۲۱ تا بند ۲۶) دارند. نه مدرس و نه لرنیا هیچ دریافت، دستمزد، یا کمیسیونی بر روی هرگونه تراکنشی که برای آن عودت وجه تایید و اجرا می‌شود، ندارند. در شرایطی که پس از پرداخت سهم فروش به مدرس، دانشجویی درخواست عودت وجه خود برای یک دوره را نماید، لرنیا این حق را برای خود محفوظ می‌دارد که یکی از این دو کار را انجام دهد: (۱) مبلغ مورد نظر را از نوبت بعدی پرداخت به مدرس کسر کند (۲) یا در صورتی که پرداخت آتی در پیش نباشد یا آنکه مبلغ احتمالی‌اش کمتر از وجه مورد نظر باشد، بازگرداندن وجه مورد نظر که دانشجویان برایش درخواست عودت داده‌اند را از مدرس طلب کند.
33.	لرنیا تمام یا بخشی از محتوایی که بر روی وبسایت در دسترس کاربران قرار داده شده را جز به صلاحدید خودش حذف نمی‌کند.
فایل‌های منبع
34.	در بخشی از فرایند یادگیری و آموزش شما، ممکن است دسترسی به برخی فایل‌های منبع مثل کد منبع یا فایل‌های مدیا نیز در اختیار شما قرار داده شود، که همگی مجوزهای خود را دارند. این یعنی برای فایل‌های منبعی که مجوز جداگانه دارند، شاید بتوانید آنها را برای چیزهایی فراتر از آنچه در بخش ۶ گفتیم هم استفاده کنید، مثلا برای استفادهٔ تجاری یا بازتوزیع. مجوز اختصاصی هر کدام از این فایل‌ها را بخوانید تا بدانید مجاز به انجام چه کارهایی هستید. شما باید خودتان تشخیص بدهید که آیا مجاز هستید از این فایل‌های منبع که تحت مجوزهای مختلف قرار دارندس استفاده کنید یا نه. مجوزها در کنار فایل قابل دانلود خواهد بود، و چنانچه مجوزی همراه فایل نبود، پیش‌فرض آن مجوزهای ذکر شده در این توافقنامه خواهد بود.
محتوای شما
35.	همانطور که در بخش ۶ بیان شد، شما می‌توانید از افکت‌ها، تکنیک‌ها و روش‌های بیان شده در محتوا و دانشی که کسب می‌کنید، برای مقاصد شخصی یا تجاری استفاده کنید. وقتی دانش‌تان را مستقل از دارایی‌هایی مثل فایل‌های منبع به کار می‌گیرید، مالک حقوق چیزی هستید که خلق می‌کنید.
36.	قوانین جامعهٔ لرنیا: ما دوست داریم که شما در گفتگوهای لرنیا شرکت کنید. ما یک جامعه هستیم! شما خیلی وقت‌ها این امکان را دارید که روی مطالب وبسایت ما نظر بدهید. شما مالک حقوق معنوی هر چیزی هستید که در محتوایتان آمده است، اما با قرار دادنش روی وبسایت ما به ما این اجازه (مجوز) را می‌دهید که از آن در وبسایتمان استفاده کنیم. این اجازه شامل اجازهٔ نشر محتوا (یا منتشر نکردن محتوا)، درج آن، ذخیرهٔ آن و یا حذف آن می‌شود. برای مثال، اگر یک نمونه کد در کامنت خود ذکر کنید، ما می‌توانیم آن را بازنشر یا استفاده کنیم.
37.	جامعهٔ ما از آدم‌های خوبی تشکیل شده که می‌دانند چه چیزی در فضای آنلاین پذیرفته است و چه چیزی نیست. ما پذیرای نقد سازنده هستیم و سعی در بهبود داریم، و در مدیریت نظرات سیاست سخت‌گیرانه‌ای نداریم.
38.	اما فقط برای اینکه همه چیز مشخص باشد، شما با استفاده از وبسایت ما می‌پذیرید که در این وبسایت از قوانین جامعهٔ ما و قوانین کشور پیروی کنید، و چیزهایی منتشر نکنید که:
1.	مخل استفاده یا برخورداری کاربران دیگر از وبسایت شود؛
2.	نادرست، گمراه‌کننده، فریب‌آمیز، غیرقانونی، مخرب، آزاردهنده، سوء‌استفاده، بدنام‌کننده، وقیحانه، رکیک، یا گستاخانه باشد؛
3.	به حقوق اشخاص دیگر از جمله حریم خصوصی یا حقوق مالکیت معنوی تجاوز کند؛
4.	اطلاعات شخصی افراد دیگر، یا اطلاعات حساس و خاصی را افشا کند؛
5.	حاوی ویروس، جاسوس‌افزار، یا هرگونه بدافزار یا آسیب دیگر باشد؛
6.	حاوی درخواست‌های مالی و تجاری، یا به عبارتی «هرزنامه» باشد؛
7.	خلاف قوانین جرایم رایانه‌ای، و یا خلاف قوانین و موازین جمهوری اسلامی ایران باشد.
39.	ما حق حذف هرگونه محتوای کاربر را به هر دلیلی که به صلاحدید خودمان تشخیص بدهیم، برای خودمان محفوظ نگه می‌داریم. ممکن است پیش از چنین کاری، اخطار یا دلایلی به کاربر ارائه کنیم، اما ملزم به چنین کاری نیستیم و این کار همیشه ممکن نخواهد بود. ما مسئولیتی در قبال هرگونه محتوایی که از سوی دیگران در وبسایت ما منتشر می‌شود نمی‌پذیریم، ولی تمام تلاش خودمان را برای سالم نگه‌داشتن محتوای وبسایت انجام می‌دهیم.
حریم خصوصی
این بخش به شما کمک می‌کند که قوانین ما برای دفاع از اطلاعات شخصی خودتان را بهتر بفهمید.
40.	به منظور احراز هویت پس از خرید هر آموزش، شماره همراهی که به خود شما تعلق دارد، در لرنیا ثبت و فعال می‌گردد. این شماره تلفن جزو حریم خصوصی شما بوده و لرنیا آن را در اختیار هیچ نهاد یا سازمانی قرار نخواهد داد.
41.	جمع‌آوری اطلاعات و استفاده از هرگونه اطلاعات شخصی دربارهٔ شما، تحت «سیاست حریم خصوصی» ما قرار دارد. ما تنها می‌توانیم اطلاعات شخصی که در رابطه با استفاده‌تان از وبسایت برای ما آشکار می‌کنید را برای مقاصد معینی استفاده کنیم که در سیاست حریم خصوصی ما توضیح داده شده است. پذیرش این سیاست، بخشی از توافقنامهٔ شرایط و قوانین استفاده از وبسایت لرنیا می‌باشد.
42.	ما جزئیات اطلاعات شما را به شرکت‌های بازاریابی نمی‌فروشیم و جزئیات اطلاعات شما را در اختیار دیگران نمی‌گذاریم، مگر برای اجرای قانون، مقررات، یا به درخواست حکومتی.
43.	به یاد داشته باشید که هر اطلاعاتی که در وبسایت ما منتشر می‌کنید، اطلاعات عمومی خواهد بود و ممکن است توسط اشخاص دیگر جمع‌آوری و استفاده شود (ما کنترلی روی این مسئله نداریم).
دغدغه‌های مالکیت معنوی
44.	شما بدین وسیله برای بازتولید، توزیع، اجرای عمومی، ارائه، بازاریابی، و یا استفاده و بهره‌گیری از محتوای تسلیم شده به لرنیا، در سایت یا در محصولاتش، به لرنیا یک مجوز و حق غیر انحصاری می‌دهید، و همچنین این مجوز و حق غیر انحصاری را به لرنیا می‌دهید که به‌طور مستقیم یا از طریق شخص ثالث، زیرمجوز آن محتوا را به مدرسان و کاربران برای این اهداف ارائه دهد. علی‌رغم این مسئله، شما این حق را دارید که تمام یا هر بخشی از محتوای تسلیم شده به لرنیا را در هر زمانی از وبسایت حذف کنید. با حذف محتوای مذکور، شصت (۶۰) روز بعد از حذف، حقوق و مجوز ذکر شده برای کاربران جدید منقضی می‌شود، با این وجود، هر حقی که پیش از آن زمان به کاربران داده شده است مطابق شرایط و حقوقی که برای آن کاربران قائل شده‌ایم، حفظ می‌گردد.
45.	ما به حقوق مالکیت معنوی دیگران احترام می‌گذاریم، از جمله کسانی که آنقدر لطف داشته‌اند که اجازه داده‌اند از بخشی از دارایی‌ها و مطالبشان در وبسایت‌مان استفاده کنیم. اگر فکر می‌کنید چیزی در وبسایت ما وجود دارد که مالکیت معنوی شما یا حقوق دیگری از شما را نقض می‌کند، لطفا با ما تماس بگیرید.
46.	اگر ادعای شما به طور خاص دربارهٔ حقوق مؤلف است، لطفا اطلاعات زیر را به برای ما ارسال کنید:
1.	آدرس، شماره تلفن، و آدرس ایمیل خودتان؛
2.	شرحی از محل مطلب مورد اتهام؛
3.	شرح کار تحت قانون حقوق مؤلفین که به نظر شما حقوقش نقض شده است؛
4.	اظهاریهٔ شما که تضمین می‌کنید اطلاعات ارائه شده برای ادعایتان صحیح و دقیق است، و شما یا مالک حقوق مؤلف مطلب مورد نظر هستید یا به نیابت از مالک واقعی حقوق مؤلف کار، اختیار عمل قانونی دارید؛
5.	امضای فیزیکی یا امضای معتبر الکترونیک شما.
کارهایی که در وبسایت ما نمی‌توانید بکنید
47.	با استفاده از این وبسایت شما موافقت می‌کنید که این کارها را انجام ندهید:
1.	آدرس ایمیل غیرواقعی ارائه بدهید، هویت دیگران را تقلید یا جعل کنید، یا ارتباط خود با دیگران را به شکل نادرستی نشان بدهید؛
2.	سعی کنید از طریق لرنیا به سیستم‌های کامپیوتری یا مطالبی دسترسی غیرمجاز پیدا کنید، یا مهندسی معکوس انجام دهید؛
3.	از طریق لرنیا یا در وبسایت لرنیا دست به جمع‌آوری خودکار اطلاعت بزنید روش‌هایی مثل اسپایدرینگ (spidering)، خواندن صفحه نمایش (screen scraping)، دیتابیس اسکریپینگ (database scraping)، یا جمع‌آوری آدرس ایمیل‌ها، و روش‌های دیگر؛
4.	تلاش برای ایجاد وقفه یا تغییر در عملکرد لرنیا به هر شکلی (مثلا از طریق ارسال انبوه پیام‌های ناخواسته یا (flooding) ایجاد بار روی سرورها، یا وارد کردن ویروس، بمب زمانی (time bomb)، اسب تروآ (Trojan horse)، کرم، کنسل‌بات (cancelbot) یا دیگر روش‌های مخرب کامپیوتری و هک کردن؛
5.	استفاده از لرنیا یا هر بخشی از محتوای آن به شکلی که نقض قوانین نافذ باشد، حقوق مالکیت معنوی یا حقوق دیگری را از ما یا دیگران نقض کند، یا اینکه فریب‌کارانه، وقیحانه، گستاخانه، گمراه‌کننده، یا توهین‌آمیز باشد؛
6.	استفاده از اسکریپت برای دانلود انبوه محتوا؛
7.	تبلیغ، برندینگ، یا محتوای پروموشن (ترویجی) در وبسایت یا محتوای آن وارد کنید؛
8.	به غیر از مواردی که در این توافقنامه اجازه داده شده، دست به کپی، بازتوزیع، انتقال، یا تغییر یا سوء استفاده از محتوا، داده‌ها، یا کد وبسایت بزنید.
9.	بدون کسب اجازهٔ مکتوب قبلی از ما، سعی کنید از محتوا و خدمات ما برای تماس، ترغیب و وسوسه، و به‌کارگیری مدرسان یا کاربران بالقوه برای انجام کار یا استخدام، یا قرارداد تجاری و کاری نامربوط به ما استفاده کنید.
10.	به هر شیوه‌ای، از جمله ترغیب، فریب، وسوسه، سعی کنید از مدرسان یا کاربران دیگر اطلاعات شخصی کسب و استخراج کنید.
خانه‌تکانی حقوقی
مسئولیت‌ها و رفع مسئولیت‌ها
48.	در محل زندگی شما ممکن است برخی قوانین حمایت از مصرف‌کننده وجود داشته باشد. چنانچه این قوانین در موضوعی صدق کنند و نافذ باشند، ما قصدی برای رد یا تغییر آنها نداریم. به اینگونه قوانین، قوانین مصرف‌کنندهٔ ردناپدیر می‌گوییم.
49.	به جز در مواردی که قوانین مصرف‌کنندهٔ ردناپذیر حکم کنند، در باقی موارد:
1.	ما تنها متعهد به وعده‌های صریح و آشکاری هستیم که در این توافقنامه داده‌ایم. در قبال برداشت‌های ضمنی از توافقنامه هیچ تعهد و مسئولیتی نداریم؛
2.	ما تلاش معقولی می‌کنیم که محتوا یا دسترسی شما به وبسایت بدون وقفه و مشکل باشد و باقی بماند، و اینکه ایرادها رفع شوند، و اینکه محتوای وبسایت عاری از ویروس و دیگر اجزاء مخرب باشد، ولی هیچکدام از این موارد را نمی‌توانیم تضمین کنیم و تضمینی نمی‌دهیم؛
3.	ما تلاش معقولی می‌کنیم که دسترسی شما به وبسایت برقرار باشد، و وبسایت یا محتوای آن از نظر صحت، دقت، به‌هنگام بودن، کامل بودن، قابل اعتماد بودن، و موارد مشابه برای شما قابل تکیه و قابل اعتماد باشد، ولی هیچکدام از این موارد را نمی‌توانیم تضمین کنیم و (و مسئول نیستیم).
4.	چنانچه هرگونه خسارت غیرمستقیم یا تصادفی یا ویژه، یا لطمهٔ غیرمستقیم یا تصادفی یا ویژه به درآمد یا سود شما رخ بدهد که ناشی از استفاده از و/یا دسترسی به وبسایت و محتوای آن، و یا ناتوانی در استفاده از وبسایت و/یا دسترسی به وبسایت باشد، مسئولیتی متوجه ما نخواهد بود؛
5.	مسئولیت هرگونه عواقب و خسارت ناشی از برقراری تماس بین شما و هر مدرس یا کاربر دیگری، برعهدهٔ خود شما است.
6.	تا آنجایی که قانون اجازه می‌دهد، مسئولیت ما در قبال هر نوع تخطی از ضمانت یا شرایط که قابل استثنا و رد نباشد، به انتخاب خودمان، محدود به جایگزینی و یا پرداخت هزینهٔ جایگزینی خواهد بود.
50.	دسترسی و قابل استفاده بودن: ما سعی می‌کنیم که شما دسترسی شبانه‌روزی در تمامی ۷ روز هفته داشته باشید، و سعی می‌کنیم هرگونه زمان ازکارافتادگی را به حداقل برسانیم. ممکن است به دلیل تعمیر و نگهداری وبسایت، یا دلایل و مشکلات فنی دیگر لازم باشد دسترسی شما به وبسایت یا ارائهٔ خدمات و محتوای وبسایت را موقتا متوقف یا معلق کنیم، ولی سعی می‌کنیم زمانش را بسیار کوتاه کنیم.
51.	مالیات، هزینه، و بها: مسئولیت پرداخت تمامی هزینه‌ها و مالیات مرتبط به استفاده‌تان از وبسایت در هر جایی که مالیاتی بر آن بسته‌شده باشد (از جمله مالیات بر حقوق و مالیات بر ارزش افزوده، اگر نافذ و دارای موضوعیت باشد)، با شما است.
52.	تغییر در شرایط توافقنامه: ما می‌توانیم در هر زمانی شرایط توافقنامه را تغییر دهیم، اما تمام تلاشمان را خواهیم کرد که اطلاعات مربوط به تغییرات را در وبسایت منتشر کنیم یا با ایمیل به شما اطلاع دهیم. اگر بعد از تغییر شرایط توافقنامه همچنان به استفاده از وبسایت ادامه دهید، به معنی آن است که شرایط جدید یا اصلاح‌شده را پذیرفته‌اید.
53.	تفسیر: کلماتی مثل «شامل»، «از جمله»، «همچون»، «مثل» و «از قبیل» به هیچ وجه محدودکننده نیستند و وقتی جایی از صلاحدید خودمان صحبت می‌کنیم، منظور صرفا صلاحدید خود ما در لرنیا است (مگر آنکه در توافقنامه چیز دیگری گفته شده باشد).
54.	قوانین نافذ:ما وبسایت خود را از داخل ایران اداره می‌کنیم. در نتیجه قوانین جمهوری اسلامی ایران نافذ هستند و لرنیا از قوانین و مقررات ایران پیروی می‌کند و تحت نظام قضایی ایران عمل خواهد کرد. هر گونه قانونی که به‌شکل اجتناب‌ناپذیر و رد ناشدنی در موردی و موضوعی وارد باشد و صدق کند، در آن زمینه قانون نافذ محسوب خواهد شد.
تعاریف:
55.	تعاریف برخی از اصطلاحات به کار برده شده در این توافقنامه از این قرار است:
1.	حساب - حساب شما، درگاه شخصی شما است که از طریق یک نام کاربری (ایمیل) و رمز عبور به آن دسترسی پیدا می‌کنید، و از طریق آن به محتوای خریداری‌شده دسترسی خواهید داشت.
2.	محتوا - تمام انواع نرم‌افزار، فناوری، طرح و طراحی، مطالب، اطلاعات، ارتباطات، متون، کارهای گرافیکی، پیوندها، هنر الکترونیک (electronic art)، انیمیشن‌ها، تصاویر و نگاره‌ها، کارهای هنری، قطعات صوتی، قطعات ویدیویی، عکس‌ها، تصاویر، نقدها، ایده‌ها، آموزش‌ها و دوره‌ها و دیگر داده‌ها و محتوایی که بتواند تحت قانون مؤلفین و مصنفین قرار بگیرد، شامل انتخاب و چیدمان این محتوا، در این توافقنامه «محتوا» تعریف می‌گردد، چه محتوایی که متعلق به لرنیا باشد و چه محتوایی که در مالکیت دیگران باشد.
3.	لرنیا یا ما - وبسایت لرنیا . وبسایت لرنیا
4.	عامل پرداخت - موسسه مالی، بانک یا درگاه پرداختی که از آن برای پرداخت بهای محتوای خریداری‌شده استفاده می‌کنید.
5.	استفادهٔ شخصی - خودآموزی و مقاصد شخصی به جز هرگونه دسترسی گروهی.
6.	محتوای خریدنی - محتوایی که برای شما فراهم آورده‌ایم تا در وبسایت ما بخرید، یا آنکه برای آن به ما پول پرداخته‌اید.
7.	شرایط و قوانین و یا توافقنامه - قرارداد قانونی که شما با ما می‌بندید و شامل این شرایط و قوانین، سیاست حریم خصوصی، و دیگر سیاست‌ها، دستورالعمل‌ها و مقرراتی می شود که در وبسایت ما وجود دارد.
8.	لرنیا یا وبسایت - وبسایت، برنامه‌ها و دیگر خدمات موجود در وبسایت اینترنتی لرنیا  که تحت شرایط و قوانین این توافقنامه قرار دارند.
9.	شما، یا ضمیر مالکیت «تان» - به معنی هر کاربر وبسایت (شامل کسانی که وارد وبسایت می‌شوند یا وارد حساب کاربری می‌شوند و محتوایی را استفاده یا خریداری می‌کنند، و مدرسان).
10.	برنامه‌های وابسته - هر گونه وبسایت یا سرویس خارج از محدودهٔ لرنیا که تحت کنترل لرنیا نمی‌باشد، و ممکن است در وبسایت به آن ارجاع یا پیوندی داده شود.
11.	فایل منبع - هر نوع فایل کمکی که در کنار ویدیوهای آموزشی برای دریافت کردن ارائه شود، که می‌تواند شامل فایل کد برنامه، فایل‌های مدیا و فایل‌های کاری نرم‌افزارهای مختلف، کتاب الکترونیک و موارد مشابه باشد.
12.	دارایی (asset) - هر چیز ملموس یا ناملموسی که قابلیت مالکیت یا کنترل در جهت تولید ارزش دارد و دارای ارزش اقتصادی تصور می‌شود، دارایی محسوب می‌گردد. این شامل تمامی فایل‌ها و محتوای دریافتی شما از وبسایت نیز می‌شود.
13.	تبریک می‌گوییم! شما به آخر توافقنامه رسیدید. از اینکه این وقت را گذاشتید تا دربارهٔ شرایط و قوانین استفادهٔ لرنیا بدانید، از شما ممنونیم.

</div>  </div>

                                    <div class="row" style="padding-top:35px">
                                                <div class="col-md-4">
                                                </div>
                                                <div class="col-md-4">
                                              </div>
                                              <div class="col-md-4">
                                              </div>
                                </div>
                                </div>
                            <div class="col-md-3">
                            </div>
            </div>
          


 <!-- Section -->

@endsection
